Repository: tgckpg/wenku10
Catalog: wenku10/Strings/*/Settings.resw
Source language: en_us
Languages: ja, zh_cn, zh_tw

# Desc_Account_Revalidation.Text
source: Need to signin again
ja: 需要重新登入
zh_cn: 需要重新登录
zh_tw: 需要重新登入

# Desc_Appearance_Backgrounds.Text
source: Page backgrounds
ja: ページの背景の設定
zh_cn: 各页面的背景设定
zh_tw: 各頁面的背景設定

# Desc_Appearance_Theme_ColorSet.Text
source: (Press and hold to create{
ja: （項目を押して、新しいカラーセットを作成します）
zh_cn: (长按项目以建立新色集)
zh_tw: (長按項目以建立新色集)

# Desc_Appearance_Theme_Guide.Text
source: (Please ensure the text is visible)
ja: （以下「言」ははっきりと見ることができます確認して下さい）
zh_cn: (请确认以下的「字」能清楚地看见)
zh_tw: (請確認以下的「字」能清楚地看見)

# Desc_Appearance_ContentReader.Text
source: Font size, color, spacing, etc
ja: ボディスタイル：フォントサイズ、色、行間隔、段落間隔、背景。
zh_cn: 正文阅读的样式：字体大小、颜色、行距、段距，背景等。
zh_tw: 正文閱讀的樣式：字體大小、顏色、行距、段距，背景等。

# Desc_Data_Cache.Text
source: Caches dynamic data, such as metadata, hit rate.
ja: キャッシュは、いくつかの動的な情報番組を格納することです。このようなクリックスルー率、収集及び数など。プログラムがこの情報をダウンロードすることができませんでした場合は、自動的にキャッシュされたデータを使用します。しかし、プログラムはキャッシュを見つけることができない場合には、警告が表示されます。
zh_cn: 缓存是让程序保存一些动态资讯。如点击率、收藏数等。在程序无法下载这些资讯时，便会自动使用缓存数据。但当程序无法找到缓存时，会提示通知。
zh_tw: 快取是讓程序保存一些動態資訊。如點擊率，收藏數等。在程序無法下載這些資訊時，便會自動使用緩存數據。但當程序無法找到緩存時，會提示通知。

# Desc_Data_Caches.Text
source: Cache Usage
ja: キャッシュの使用
zh_cn: 缓存使用量
zh_tw: 快取使用量

# Desc_Data_Connection.Text
source: Connection
ja: 伝送モード
zh_cn: 传输方式
zh_tw: 傳輸方式

# Desc_Data_Illustration.Text
source: Since the size of illustrations are fairly large. We need to store it seperately
ja: 図は大きいので、高解像度、ダウンロードに時間がかかり、それが別々に保存されます。
zh_cn: 由于插图很大，分辨率高，下转需时，所以会分别储存。
zh_tw: 由於插圖很大，解像度高，下轉需時，所以會分別儲存。

# Desc_Data_Illustrations.Text
source: Saving location
ja: 保存場所
zh_cn: 插图保存位置
zh_tw: 插圖保存住置

# Desc_Data_Illustration_AboutDelete.Text
source: Note: Would not remove images from pictures library
ja: PS：写真ライブラリに保存された画像は削除されません
zh_cn: 注：不会清除保存在我的相册的插图
zh_tw: 注：不會清除儲存在我的相冊的插圖

# Desc_Data_Illustration_Error.Text
source: Issue detected in Pictures library, saving to Pictures library is not possible
ja: 写真ライブラリーに問題があります、ライブラリを使用することができません
zh_cn: 检测到相册异常，自动下载到相册将无法使用。
zh_tw: 偵測到相冊異常，自動下載到相冊將無法使用。

# Desc_Data_Preload.Text
source: Preloads consists of Cover, intro and main contents.
ja: プログラムが自動的になどカバー、テキストなどの静的な情報をプリロードします
zh_cn: 程序会自动预载静态资讯，如封面，小说文本，简介等。
zh_tw: 程序會自動預載靜態資訊，如封面、小說文本、簡介等。

# Desc_Data_Preloads.Text
source: Preload usage
ja: プリロード
zh_cn: 预载量
zh_tw: 預載量

# Desc_Language_AS.Text
source: Change the language to Simplified Chinese
ja: 検索は、「繁体字中国語」入力をサポートしていませんが、「簡体字中国語」にインターフェイス言語を変更し、アプリケーションを再起動する必要があります
zh_cn: Current Language
zh_tw: 将界面语言更改为「简体」，搜索将不支持繁体输入，需要重新启动

# Desc_Language_C.Text
source: Current Language
ja: 現在の言語
zh_cn: 当前语言
zh_tw: 當前語言

# Account.Text
source: Account
ja: アカウント
zh_cn: 帐号
zh_tw: 帳號

# Account_AName.Text
source: Account Name
ja: 名前
zh_cn: 用户名
zh_tw: 暱稱

# Account_Exp.Text
source: Exp
ja: エクスペリエンス
zh_cn: 经验值
zh_tw: 經驗值

# Account_Logout.Text
source: Logout
ja: ログアウト
zh_cn: 退出
zh_tw: 登出

# Account_Remember.Text
source: Remember me
ja: ログイン情報を記憶
zh_cn: 记住密码并自动登录
zh_tw: 記住密碼並自動登入

# Account_Score.Text
source: Score
ja: 積分
zh_cn: 积分
zh_tw: 積分

# Appearance.Text
source: Appearance
ja: 外観
zh_cn: 外观
zh_tw: 外觀

# Appearance_ContentReader.Text
source: Content Reader
ja: テキスト
zh_cn: 正文
zh_tw: 正文

# Appearance_ContentReader_Background.Text
source: Background
ja: 背景の色
zh_cn: 背景颜色
zh_tw: 背景顏色

# Appearance_ContentReader_ContentExp.Text
source: Content Sample
ja: 内容のサンプル
zh_cn: 正文范本
zh_tw: 正文範本

# Appearance_ContentReader_Exp1.Text
source: The rabbit-hole went straight on like a tunnel for some way and then dipped suddenly down, so suddenly that Alice had not a moment to think about stopping herself before she found herself falling down what seemed to be a very deep well.
ja: てるてるぼうず、てるぼうず 明日天気にしてをくれ いつかの夢の空のよに 晴れたら金の鈴あげよ
zh_cn: 因为那一年里，我以谜样的天才美少女作家身分红遍全日本，备受瞩目。
zh_tw: 要必切学公阪産応保名断増。刊界突情責読理告記得止集九。先用万方大争国鷲文企気出健申死住著刈禁。情墓容報一有広約活軍対新円問問利区無併。

# Appearance_ContentReader_Exp2.Text
source: Either the well was very deep, or she fell very slowly, for she had plenty of time, as she went down, to look about her. First, she tried to make out what she was coming to, but it was too dark to see anything; then she looked at the sides of the well and noticed that they were filled with cupboards and book-shelves; here and there she saw maps and pictures hung upon pegs. She took down a jar from one of the shelves as she passed. It was labeled "ORANGE MARMALADE," but, to her great disappointment, it was empty; she did not like to drop the jar, so managed to put it into one of the cupboards as she fell past it.
ja: てるてるぼうず、てるぼうず 明日天気にしてをくれ 私の願いを聞いたなら 甘いお酒をたんと飲ましょ
zh_cn: 事情是发生在我国三那年的春天。
zh_tw: 転暮部第際載作湿地報日写郎集。

# Appearance_ContentReader_Exp3.Text
source: Down, down, down! Would the fall never come to an end? There was nothing else to do, so Alice soon began talking to herself. "Dinah'll miss me very much to-night, I should think!" (Dinah was the cat.) "I hope they'll remember her saucer of milk at tea-time. Dinah, my dear, I wish you were down here with me!" Alice felt that she was dozing off, when suddenly, thump! thump! down she came upon a heap of sticks and dry leaves, and the fall was over.
ja: てるてるぼうず、てるぼうず 明日天気にしてをくれ それでも曇って泣いてたら そなたの首をちょんと切るぞ
zh_cn: 那年我十四岁，但马上就要迎接十五风了，是个非常平凡的国中生。有朋友，也有喜欢的女生，日子过得很有趣。像是吃错了药一样，我拿生平写的第一本小说投稿参加文艺杂志的新人奖比赛，没想到竟然以最年轻的小说家身份获得大奖。
zh_tw: 在第加割両会理水避葉選回周社書追火手。化質著衝務投出与画択峰人招九走販地試表。元資題日被木熱京型客面海。康修増特遺部平択全週若奈著開笑素倍。総量作類治紙芸激入条及優地設試討回目。

# Appearance_ContentReader_Exp4.Text
source: Alice was not a bit hurt, and she jumped up in a moment. She looked up, but it was all dark overhead; before her was another long passage and the White Rabbit was still in sight, hurrying down it. There was not a moment to be lost. Away went Alice like the wind and was just in time to hear it say, as it turned a corner, "Oh, my ears and whiskers, how late it's getting!" She was close behind it when she turned the corner, but the Rabbit was no longer to be seen.
ja: 通りゃんせ 通りゃんせ ここはどこの 細通じゃ 天神さまの 細道じゃ ちっと通して 下しゃんせ 御用のないもの 通しゃせぬ この子の七つの お祝いに お札を納めに まいります 行きはよいよい 帰りはこわい こわいながらも 通りゃんせ 通りゃんせ
zh_cn: 故事内容是位女孩以第一人称讲述故事，加上我又用了井上美羽的女孩姓名为笔名，结果杂志社就以为——
zh_tw: 人京西野権有求載室水展載毎帳予。岩以用浜職禁減品業爆無千必京更。育抽言公誕松速行古回位文。課中権回毎学記史際市海役戻数船。時将月祀覧権写益苦指中社。油者電図委郵急脳合相税使事座問景年載。取切有構宣幼回級携会比察田。表情投関索政載岡要容準就軍用際年内。気包期都代付内自問混住法閣数取更——

# Appearance_ContentReader_FontColor.Text
source: Font color
ja: フォントの色
zh_cn: 字体颜色
zh_tw: 字體顏色

# Appearance_ContentReader_FontSize.Text
source: Font size
ja: フォントサイズ
zh_cn: 字体大小
zh_tw: 字型大小

# Appearance_ContentReader_HideHeader.Text
source: Hide header
ja: 自動隱藏標題
zh_cn: 自动隐藏标题
zh_tw: 自動隱藏標題

# Appearance_ContentReader_LineSpacing.Text
source: Line spacing
ja: 行間隔
zh_cn: 行距
zh_tw: 行距

# Appearance_ContentReader_MinimizeAppBar.Text
source: Minimize appbar
ja: 自動隱藏下選單
zh_cn: 自动隐藏下选单
zh_tw: 自動隱藏下選單

# Appearance_ContentReader_ParagraphSpacing.Text
source: Paragraph spacing
ja: 段落間隔
zh_cn: 段距
zh_tw: 段距

# Appearance_ContentReader_TapBrushColor.Text
source: Highlight
ja: 段落色
zh_cn: 段落上色颜色
zh_tw: 段落上色顏色

# Appearance_ContentReader_UseReadingAnchor.Text
source: Use reading anchor
ja: セクションアンカー
zh_cn: 使用章节锚点
zh_tw: 使用章節錨點

# Appearance_ContentReader_UseTapBrush.Text
source: Use highlight
ja: 段落色
zh_cn: 使用段落上色
zh_tw: 使用段落上色

# Appearance_Theme.Text
source: Theme
ja: テーマ
zh_cn: 皮肤
zh_tw: 佈景主題

# Appearance_Theme_ColorSet.Text
source: Color set
ja: セット
zh_cn: 色集
zh_tw: 色集

# Appearance_Theme_Dark.Text
source: Dark
ja: 夜
zh_cn: 黑夜
zh_tw: 黑夜

# Appearance_Theme_Default.Text
source: Default
ja: プリセット
zh_cn: 默认
zh_tw: 預設

# Appearance_Theme_Guide.Text
source: Preview
ja: 下見
zh_cn: 预览
zh_tw: 預覽

# Appearance_Theme_Light.Text
source: Light
ja: 日
zh_cn: 白天
zh_tw: 白天

# Appearance_Theme_System.Text
source: System
ja: システム
zh_cn: 系统
zh_tw: 系統

# Data_Cache.Text
source: Cache
ja: キャッシュ
zh_cn: 缓存
zh_tw: 快取

# Data_CacheUsed.Text
source: Used
ja: 使用
zh_cn: 已使用
zh_tw: 已使用

# Data_Cache_Limit.Text
source: Limit
ja: 制限
zh_cn: 限制
zh_tw: 限制

# Data_Clear.Text
source: Clear
ja: データを消去
zh_cn: 清除数据
zh_tw: 清除數據

# Data_ClearAll.Text
source: Clear all
ja: すべてのデータをクリア
zh_cn: 清除所有资料
zh_tw: 清除所有資料

# Data_Connection.Text
source: Connection
ja: ネットワーク
zh_cn: 网络
zh_tw: 網絡

# Data_Connection_WiFi.Text
source: Wifi Only
ja: 無線LANのみ
zh_cn: 只透过WiFi传输
zh_tw: 只透過WiFi傳輸

# Data_Illustration.Text
source: illustration
ja: イラスト
zh_cn: 插图
zh_tw: 插圖

# Data_Illustration_SaveLocation.Text
source: Save location
ja: 保存場所
zh_cn: 保存位置
zh_tw: 儲存位置

# Data_Illustration_SaveLocation_Album.Text
source: Pictures library
ja: 写真ライブラリー
zh_cn: 我的相册
zh_tw: 我的相簿

# Data_Illustration_SaveLocation_Isolated.Text
source: Isolated storage
ja: 分離ストレージ
zh_cn: 独立存储
zh_tw: 獨立存儲

# Data_Preload.Text
source: Preload
ja: プリロード
zh_cn: 预载
zh_tw: 預載

# Data_Preload_Cover.Text
source: Cover
ja: フロントカバー
zh_cn: 封面
zh_tw: 封面

# Data_Preload_TextContent.Text
source: Text / Intro / Toc
ja: コンテンツ、紹介、目次
zh_cn: 文本、简介、目录
zh_tw: 文本、簡介、目錄

# Language.Text
source: Language
ja: 言語
zh_cn: 语言
zh_tw: 語言

# Need_Restart.Text
source: Settings changed, a restart is needed. Click the button above to exit
ja: 設定変更されましたが、アプリを再起動する必要があります。上のボタンをクリックして、アプリを終了してください。
zh_cn: 已更改设定，需要重新启动，请按上面退出
zh_tw: 已更改設定，需要重新啟動，請按上面退出

# Sliders_Unlock.Text
source: Unlock
ja: ロック解除
zh_cn: 解除锁定
zh_tw: 解除鎖定

# Storage.Text
source: Storage
ja: データ
zh_cn: 资料
zh_tw: 資料

# Switches.Text
source: Switches
ja: スイッチ
zh_cn: 切换
zh_tw: 切換

# Desc_Advanced_Debug.Text
source: Makes your phone warmer
ja: お使いの携帯電話は、ヒーターになります。そしてより多くの電力を消費します。
zh_cn: 将手机变成取暖装置，会比较耗电
zh_tw: 將手機變成取暖裝置，會比較耗電

# Desc_Advanced_Server.Text
source: Diverter settings
ja: サーバーのトラフィックポリシーを調整
zh_cn: 调整服务器分流策略
zh_tw: 調整伺服器分流策略

# Desc_Appearance_Layout.Text
source: Layout, vertical/horizontal, etc
ja: 各ページの概略図、および水平/垂直、モジュラーソート
zh_cn: 各页面的表示模式，横向/纵向，模组排序等
zh_tw: 各頁面的表示模式、橫向/縱向，模組排序等

# Advanced.Text
source: Advanced
ja: 高度
zh_cn: 高級
zh_tw: 進階

# Advanced_Debug.Text
source: Debug
ja: デバッグ
zh_cn: 除错
zh_tw: 除錯

# Advanced_Debug_FileLogging.Text
source: File Log
ja: ローカルログ
zh_cn: 本地木头
zh_tw: 本地木頭

# Advanced_Debug_RemoteLogging.Text
source: Remote Log
ja: リモートログ
zh_cn: 远端木头
zh_tw: 遠端木頭

# Advanced_Server.Text
source: Server
ja: サーバー
zh_cn: 服务器
zh_tw: 伺服器

# Appearance_Layout.Text
source: Layout
ja: レイアウト
zh_cn: 排版
zh_tw: 排版

# Disabled.Text
source: Disable
ja: 無効
zh_cn: 停用
zh_tw: 停用

# Enabled.Text
source: Enable
ja: 有効
zh_cn: 启用
zh_tw: 啓用

# Desc_Appearance_Shades_Guide.Text
source: Click to upper pallet to view shades
ja: 背景の深さを表示するには、上記の色を押してください
zh_cn: 按上面的色块检视各底色深度
zh_tw: 請按上面的色塊檢視各底色深度

# Appearance_Shades_Guide.Text
source: Shades
ja: 濃淡
zh_cn: 色调
zh_tw: 色調

# Appearance_Layout_BookInfoView.Text
source: Book info view
ja: 書籍の情報ビュー
zh_cn: 书页
zh_tw: 書頁

# Appearance_Layout_MainPage.Text
source: Main page
ja: メインページ
zh_cn: 主页
zh_tw: 主頁

# Appearance_Layout_NavPages.Text
source: Navigation pages
ja: ナビゲーション・ページ
zh_cn: 导航页面
zh_tw: 導航頁面

# Layout_BookInfoView_InfoView.Text
source: Info page
ja: 情報ページ
zh_cn: 资讯页
zh_tw: 資訊頁

# Layout_FlowDirection.Text
source: Flow direction
ja: 流れ方向
zh_cn: 流动方向
zh_tw: 流動方向

# Layout_FlowLeft.Text
source: Left to right
ja: 左から右へ
zh_cn: 左至右
zh_tw: 左至右

# Layout_FlowRight.Text
source: Right to left
ja: 右から左へ
zh_cn: 右至左
zh_tw: 右至左

# Layout_Aligment_Horizontal.Text
source: Horizontal
ja: 水平
zh_cn: 橫堵
zh_tw: 橫堵

# Layout_Aligment_Vertical.Text
source: Vertical
ja: 垂直
zh_cn: 直堵
zh_tw: 直堵

# Layout_Alignment.Text
source: Alignment
ja: 整列
zh_cn: 排列
zh_tw: 排列

# Account_Reviews_Post_Sign.Text
source: Signature
ja: 署名
zh_cn: 发贴签名
zh_tw: 簽名

# Account_Reviews_Post_Sign_Default.Text
source: - Sent from Grimoire Reaper ( wenku10 )
ja: - 從uwp 發出
zh_cn: - 從uwp 發出
zh_tw: - 從 Grimoire Reaper ( wenku10 ) 發出

# Appearance_ContentReader_FontWeight.Text
source: Font weight
ja: フォントウエート
zh_cn: 字体粗细
zh_tw: 字體粗幼度

# Others.Text
source: Others
ja: その他
zh_cn: 其它
zh_tw: 其它

# Appearance_ContentReader_NavBg.Text
source: Menu background
ja: メニューの背景
zh_cn: 目录底色
zh_tw: 目錄底色

# Advanced_Debug_LogLevel.Text
source: Log level
ja: ログレベル
zh_cn: 木头等级
zh_tw: 木頭等級

# Appearance_ContentReader_AssistHelper.Text
source: Framing line
ja: 補助線
zh_cn: 辅助线
zh_tw: 輔助線

# Layout_ContentReader_UsePageClick.Text
source: Use page click
ja: ページクリック
zh_cn: 点击翻页
zh_tw: 點擊翻頁

# Layout_ContentReader_UsePageClick_Warning.Text
source: Enabling page click will both disable reading anchor and double tap feature, continue?
ja: これを有効にすると、それぞれ「メニューを呼び出しダブルタップ」と「オートチャプターアンカー」の機能を無効にします。「ページクリック」を有効にしますか？
zh_cn: 启用点击翻页将会分别停用「自动章节锚点」与「点两下呼出菜单」功能，与要启用点击翻页吗？
zh_tw: 啟用點擊翻頁將會分別停用「自動章節錨點」與「點兩下呼出選單」功能，與要啟用點擊翻頁嗎？

# Desc_Language_AJ.Text
source: Change the language to Japanese
ja: Current Language
zh_cn: 将语言设定为日文，因为我很无聊，这是用Google Translate 做的
zh_tw: 將語言設定為日文，因為我很無聊，這是用 Google Translate 做的

# Desc_Language_AT.Text
source: Change the language to Traditional Chinese
ja: 「繁体字中国語」に変更インターフェース言語、検索「簡体字中国語」入力をサポートしていませんが、アプリケーションを再起動する必要があります
zh_cn: 將界面語言更改為「繁體」(包括小說文本)，搜索將支援繁體輸入。需要重新啟動
zh_tw: Current Language

# Desc_EBWin_Install.Text
source: Install new dictionary
ja: 新しい辞書をインストール
zh_cn: 安装新的词典
zh_tw: 安裝新的詞典

# Desc_EBWin_Long.Text
source: EBWin dictionary library enables you to check the dictionary on the fly.
ja: ｅｂライブラリのｗｉｎｒｔ移植バージョン
zh_cn: 让你阅读时可以直接使用ebwin 提供的字典格式
zh_tw: 讓你閲讀時可以直接使用 ebwin 提拱的字典格式

# Desc_EBWin_Short.Text
source: The personal electronic dictionary tool
ja: EBシリーズは個人で電子書籍・電子辞書を作成するためのツール集です。
zh_cn: The japanese dict library
zh_tw: EBWin 查字工具

# EBWin_Installing.Text
source: Installing
ja: 装着
zh_cn: 安裝
zh_tw: 安裝

# EBWin_Install_Failed.Text
source: Installation failed
ja: 失敗しました
zh_cn: 安装失败
zh_tw: 安裝失敗

# EBWin_Already_Installed.Text
source: Already Installed
ja: 既にインストールされています
zh_cn: 已安装
zh_tw: 已安裝

# EBWin_CharCode.Text
source: Character Code
ja: 文字コード
zh_cn: 编码
zh_tw: 編碼

# EBWin_DiscType.Text
source: Disc Type
ja: ディスクタイプ
zh_cn: 盘式
zh_tw: 盤式

# EBWin_NumSubbooks.Text
source: Number of subbooks
ja: サブ冊数
zh_cn: 子书数
zh_tw: 子書數

# Desc_Language_AE.Text
source: Current language
ja: Change the language to English
zh_cn: Change the language to English
zh_tw: Change the language to English

# Layout_ContentReader_UseDoubleTap.Text
source: Double tap main menu
zh_cn: 點兩下主選單
zh_tw: 點兩下呼叫主選單

# Advanced_Server_Exempt_Command.Text
source: Please run the following command in cmd
ja: CMDで次のコマンドを実行してください：
zh_cn: Qǐng zài cmd zhōng yùnxíng yǐxià zhǐlìng: 请在 cmd 中运行以下指令：
zh_tw: 請在 cmd 中執行以下指令：

# Advanced_Server_Note_A.Text
source: Note: To connect to a local address please exempt this app via
ja: 注：ローカルアドレスに接続するには、
zh_cn: 注意：若要连接到本机位址，请先利用
zh_tw: 注意：若要連接到本機位址，請先利用

# Advanced_Server_Reset.Text
source: Reset
ja: リセット
zh_cn: 重置
zh_tw: 重設

# Advanced_Misc_SyntaxPatch.Text
source: Fix misused symbols
ja: 誤用していたの符号を修正
zh_cn: 改正误用了的符号
zh_tw: 修正誤用了的符號

# Advanced_Misc.Text
source: Miscellaneous settings
ja: 他の設定
zh_cn: 其他设置
zh_tw: 其它設定

# Desc_Advanced_Misc.Text
source: Settings that are either not important enough to categorize or good to be using default value
ja: 分類されていませんまたはデフォルトの設定やより良いです
zh_cn: 没能分类，或者预设值比较好的设置
zh_tw: 沒能分類，或者預設值比較好的設定

# Appearance_ContentReader_Clock_HHColor.Text
source: Hour hand
ja: 時針
zh_cn: 时针
zh_tw: 時針

# Appearance_ContentReader_Clock_MHColor.Text
source: Minute hand
ja: 分針
zh_cn: 分针
zh_tw: 分針

# Appearance_ContentReader_Clock_SColor.Text
source: Scales
ja: スケール
zh_cn: 尺度
zh_tw: 尺度

# Appearance_ContentReader_Clock.Text
source: Clock
ja: 時計
zh_cn: 时钟
zh_tw: 時鐘

# Desc_Help_Slack.Text
source: Join the slack discussion group
ja: Slack ディスカッション・グループに参加
zh_cn: 加入 slack 讨论组
zh_tw: 加入Slack 討論組

# Desc_Help_Wiki.Text
source: Visit the app wiki
ja: Wikiを訪問
zh_cn: wenku10 的 wiki
zh_tw: wenku10 的 wiki

# Help.Text
source: Help
ja: ヘルプ
zh_cn: 帮助
zh_tw: 説明

# Desc_Help_BugFeature.Text
source: Bug report / Feature request
zh_tw: 回報問題 / 功能建議

# Help_BugFeature.Text
source: Bug report
zh_tw: 問題回報

# Appearance_ContentReader_Clock_ARColor.Text
source: Battery arc
zh_tw: 電量弧

# Size.Text
source: Size
zh_tw: 大小

# EBWin_Confirm_Intstall.Text
source: Confirm install
zh_tw: 確認安裝

# Appearance_ContentReader_BgImage.Text
source: Background Image
zh_tw: 背景圖片

# Appearance_ContentReader_EStepper_DColor.Text
source: Calendar
zh_tw: 日曆

# Appearance_ContentReader_EStepper_SColor.Text
source: Volume / Episode
zh_tw: 巻 / 章節

# Advanced_Misc_ChunkVols.Text
source: Chunk single Volumes
zh_tw: 單卷自動分卷

# Layout_MainPage_CSec_Choice.Text
source: Section choice
ja: 選択したカスタムナビゲーション
zh_cn: 选定自定义导航
zh_tw: 選定自定義導航

# Appearance_ContentReader_EmbedIllus.Text
source: Embed illustrations
zh_tw: 嵌入插圖

# Appearance_ContentReader_ScrollBar.Text
source: Scroll Bar
zh_tw: 捲軸

# Desc_EBWin_Help.Text
source: Can't install your dictionaries?
zh_tw: 無法安裝字典？

# Language_S.Text
source: 简体
ja: 简体中文

# Language_T.Text
source: 繁體
ja: 繁體中文

# Language_J.Text
source: 日文
ja: 日本語

# Help_Wiki.Text
source: wiki
ja: ウィキ
